records_list = {
    'Мощный удар': {'title': 'Мощный удар', 'description': 'Норвежец Narve Laeret прославился тем, что 9 ноября 2006 г. '
                                            'в Осло на съемках телевизионной передачи "Senkveld" телеканал TV2 '
                                            'в течение одной минуты сломал рукой 90 бетонных блоков.'},
    'Гамбургер': {'title': 'Гамбургер', 'description': '31 июля 2006г. в меню гриль-бара Bob\'s BBQ & Grill на пляже '
                                          'Паттайя в Таиланде был включен самый большой гамбургер весом 35,6 кг.'},
    'Человек-ёж': {'title': 'Человек-ёж', 'description': '23 марта 2004 г. в городе Наньнин (Китай) в голову и лицо отважного '
                                           'китайца Вей Шенгчу было воткнуто 1790 игл для иглоукалывания.'},
}
